<!DOCTYPE html>
<html lang="ru">

<title>CINNABON & DONUTTO</title>
<!-- HEAD -->
<?php
	include('../components/head.php')
?>
<!-- PRELOADER -->
<?php
	include('../components/preloader.php')
?>
<!-- HEADER -->
<?php
	include('../components/header.php')
?>

<style>
	.menu__main > li:nth-child(6) > a {
		color: #28bbff;
		font-weight: 300;
	}
	.menu-mob_main > li:nth-child(6) > a {
		color: #28bbff;
		font-weight: 300;
	}
</style>

<body>
		<article>
		
			<div class="case__title">
				<h1>CINNABON & DONUTTO</h1>
			</div>

			<div class="title__button case__btn-down">
					<a href="#case__about">
						<div class="down" 
						onmouseenter="down__button.play()" 
						onmouseleave="down__button.stop()"	>
							<dotlottie-player
							id="down__button"
							class="down__button"
							src="/assets/animation/down.json" 
							background="transparent" 
							speed="1">
							</dotlottie-player>
						</div>
					</a>
				</div>
			</div>
			

			<img class="case__cover-mob" src="../assets/img/cart/cin_&_don/1.png" alt="">
			<div class="case__cover case-sinabon">
			</div>

		

			<div id="case__about" class="case__about">
				<div class="case__video">
					<video id="myVideo" class="case__about-video" controls="true" loop="true" muted="true" autoplay="true" playsinline>
							<source src="../assets/video/case/sin.mp4" type="video/mp4" />
					</video>
					<div class="glow" id="glowEffect"></div>
					<a href="youtube.com/watch?v=wTNcoZMLzFc&ab_channel=СИТИСТРОЙ" target="_blank">
						<h1 class="video-title_5">Мы в YouTube
							<svg width="30" height="30" viewBox="0 0 111 82" fill="none" xmlns="http://www.w3.org/2000/svg">
								<path fill-rule="evenodd" clip-rule="evenodd" d="M108.64 13.5457C107.361 8.58451 103.607 4.68574 98.8293 3.35769C90.1794 0.948243 55.4777 0.948242 55.4777 0.948242C55.4777 0.948242 20.7765 0.948243 12.1262 3.35769C7.34901 4.68574 3.59478 8.58451 2.31597 13.5457C-0.00414956 22.5289 -0.00415039 41.2828 -0.00415039 41.2828C-0.00415039 41.2828 -0.00414956 60.0368 2.31597 69.0201C3.59478 73.9813 7.34901 77.88 12.1262 79.2078C20.7765 81.6174 55.4777 81.6174 55.4777 81.6174C55.4777 81.6174 90.1794 81.6174 98.8293 79.2078C103.607 77.88 107.361 73.9813 108.64 69.0201C110.96 60.0368 110.96 41.2828 110.96 41.2828C110.96 41.2828 110.951 22.5289 108.64 13.5457ZM44.3645 58.5694L73.1926 41.286L44.3645 24.0023V58.5694Z" fill="white"/>
								</svg>
						</h1>
					</a>
				</div>

				<div class="case__about-title">
					<h1>CINNABON & DONUTTO</h1>
					<h2><span>Объект:</span> Сдвоенное кафе  <br>
							<span>Локация:</span> МФК Солнце Москвы на ВДНХ <br>
							<span>Площадь объекта:</span>  80 м2 <br>
							<span>Срок реализации проекта:</span> 47 дней</h2>
					<button class="button case__btn modal__btn">Записаться на экскурсию</button>
				</div>
			</div>

			<div class="case__report">

				<div class="case__report-point">
					<h1>Задача</h1>
					<h2>Заказчик обратился к нам со своим дизайн-проектом и технологией. Впоследствии мы предложили и реализовали свое, более оптимальное решение — изменили зонирование и расположение технологии в помещении. В итоге общее пространство было разделено на 2 зала с объединённой технической зоной. Также требовалось спроектировать инженерные системы, согласовать их со службами торгового центра и произвести строительно-монтажные работы.</h2>
				</div>

				<div class="case__report-point">
					<h1>Технические условия</h1>
					<h2>Само помещение — это отдельно стоящее здание на центральной площади многофункционального комплекса Солнце Москвы, расположенное рядом с колесом обозрения. На момент начала работ здание представляло собой 8 несущих стальных металлических круглых колонн, которые держат плиту перекрытия, а вокруг них установлено панорамное остекление по всему периметру. Высота до перекрытия 3м. Горячего холодного водоснабжения, водяного отопления, охлаждения, канализации изначально не было. 
						В наличии были два колодца, рядом со зданием, закопанных в землю, один из которых предусмотрен для технической воды, а другой для отработанных стоков. Приточно-вытяжной вентиляции в помещении не было, только отверстие в перекрытии. Так как обогреваться и охлаждаться надо было самостоятельно, то электрической мощности было выделено столько, сколько выделяют на полноценный ресторан, то есть «за глаза». Следует отметить, что черновой пол был довольно сильно заглублен относительно нулевой отметки, что позволило легко развести все инженерные коммуникации в полу.</h2>
				</div>

				<div class="case__report-point">
					<h1>Инженерные системы</h1>
					<h2>Для подачи воды в первый колодец установили глубинный насос и установили систему очистки воды, такая вода используется только для технических нужд. Для питьевой воды внутри помещения поставили специальные маленькие насосы для подкачки питьевой воды из бутылей по 20л. Вода из колодца для питьевых нужд не используется. Канализацию подключили к предназначенному для этого второму колодцу. Так как объект представляет собой отдельно стоящее здание и по периметру имеет сплошное остекление, следовательно, существует проблема больших теплопотерь в холодное время. Как наиболее оптимальное решение, отопление ресторана мы выполнили электрическими радиаторами по периметру, а также теплыми полами в гостевой зоне и в зоне работы персонала. Над дверьми установили тепловые завесы, препятствующие быстрому оттоку тепла из помещения при открытых дверях. Для охлаждения мы использовали кондиционер канального типа, разместив внутренний блок в технической части, от которого расходятся трассы воздуховодов до стен, а в самих стенах установлены горизонтальные решетки. Таким образом мы ушли от громоздкого настенного блока в зале, который мог испортить интерьер. Внешний блок был установлен на крыше на уже существующую раму. Приточно-вытяжную вентиляцию мы собирали с нуля — воздуховоды проложили под потолком. А для того, чтобы они не занимали много места и в целях экономии объема помещения, сделали вместо одного воздуховода, вереницу воздуховодов небольшого диаметра. Систему охлаждения и приточно-вытяжную установку, которая зимой подогревает приточный воздух, мы смонтировали на крыше. Так как всё охлаждение и отопление работает на электрической мощности, у нас получился достаточно сложный электрический распределительный щит.</h2>
				</div>

				<div class="case__report-point">
					<h1>СМР</h1>
					<h2>Наша компания выполняла все строительно-монтажные работы на объекте.<br>
						<span>Помимо общестроительных работ, согласно дизайн-проекту, сделали:</span>
						<ul>
							<li>Дополнительную гидроизоляцию на крыше</li>
							<li>Дополнительную входную группу, демонтировав существующий стекольный проем</li>
							<li>Дополнительный кабель питания глубинного насоса в колодце</li>
							<li>Дополнительное утепление бетонной плиты по периметру помещения</li>
							<li>Сливные трапы под грязезащитными решетками на входе для защиты от потопа</li>
							<li>Сливные трапы в технологии для удобства эксплуатации</li>
						</ul>
					</h2>
				</div>

				<div class="case__report-point">
					<h1>Сервисное обслуживание</h1>
					<h2>В течение 1 года в рамках бесплатного технического обслуживания на данном объекте мы устраняли все небольшие технические поломки и возникающие неисправности, меняли фильтры, обслуживали кондиционер, приточно-вытяжную систему вентиляции и насос. В целом, объект получился интересным и сложным. В связи с особенностями конструкции, нам пришлось решать множество задач/проблем не только на этапе проектирования, но и на этапах строительства, монтажа, наладки и технического сопровождения. По этим причинам сумма наших затрат превысила сумму контракта с заказчиком. Несмотря на это, мы выполнили свою работу, что называется on time and budget. Надеемся, что это повысило нашу репутацию и будет по достоинству оценено будущими Заказчиками.
					</h2>
				</div>
			</div>


			<!-- SWIPER__CASE -->
		<!-- <div class="case__swiper-con">
			<div class="swiper case__swiper">
				<div class="swiper-wrapper">
					<div class="swiper-slide case__slide"><img src="../assets/img/cart/bsb/1.jpg"/></div>
					<div class="swiper-slide case__slide"><img src="../assets/img/cart/bsb/2.jpg"/></div>
					<div class="swiper-slide case__slide"><img src="../assets/img/cart/bsb/3.jpg"/></div>
					<div class="swiper-slide case__slide"><img src="../assets/img/cart/bsb/4.jpg"/></div>
					<div class="swiper-slide case__slide"><img src="../assets/img/cart/bsb/5.jpg"/></div>
				</div>

				<div class="swiper-button-next case__swiper-btn"></div>
				<div class="swiper-button-prev case__swiper-btn"></div>

			</div>

			<div thumbsSlider="" class="swiper case__swiper-2">
				<div class="swiper-wrapper">
					<div class="swiper-slide case__slide-2"><img src="../assets/img/cart/bsb/1.jpg"/></div>
					<div class="swiper-slide case__slide-2"><img src="../assets/img/cart/bsb/2.jpg"/></div>
					<div class="swiper-slide case__slide-2"><img src="../assets/img/cart/bsb/3.jpg"/></div>
					<div class="swiper-slide case__slide-2"><img src="../assets/img/cart/bsb/4.jpg"/></div>
					<div class="swiper-slide case__slide-2"><img src="../assets/img/cart/bsb/5.jpg"/></div>
				</div>
			</div>

		</div> -->



		</article>



</body>

<!-- FOTTER -->
<?php
	include('../components/footer.php')
?>
<!-- MODAL -->
<?php
	include('../components/modal.php')
?>
</html>

<script>

</script>