

<!-----------------------MOB----------------------------------->
<h1 class="shema-title" >Дорожная карта реализации объекта</h1>
<div class="sh-mob">

    <!----------------- АНАЛИЗ ------------------------------>
    <div class="sh-mob__item">
        <h1>Анализ Т.У.</h1>
        <h2>Сбор данных</h2>
        <h2>Технических условий</h2>
    </div>
    <img class="shema__down" src="/assets/img/icon/down.svg">

    <!----------------------- ТЕХНОЛОГИЯ ------------------>
    <div class="sh-mob__item">
        <h1>Технология <br> Дизайня</h1>
        <h2>Разработка технологий</h2>
        <h2>Дизайн порект</h2>
    </div>
    <img class="shema__down" src="/assets/img/icon/down.svg">

    <!------------------ ПРОЕКТИРОВАНИЕ -------------------->
    <div class="sh-mob__item">
        <h1>Проектирование <br> </h1>
        <img class="shema__img" src="/assets/img/icon/sh.svg" alt="">
        <div class="fork-m">
            <h1>Технологи<br>Дизайн</h1>
            <div class="node_1"></div>
            <button class="AR" 
						value='Архитектурные решения' 
						data-message="Раздел АР разрабатывается сразу после разработки технологического и дизайн-проекта, он объединяет два этих раздела в один, прорабатываются плоскости сопряжения Дизайна и Технологии, накладываются планы, проверяются размеры, выявляются наложения, дорабатываются узлы, разрезы, прорисовываются дополнительные технические планы.
						В итоге раздел АР объединяет все решения и является одним и единым техническим заданием на проектирование инженерных разделов. Без его создания каждый проектировщик инженерных разделов сам объединяет все планы и у всех это получается по-разному, соответственно, копятся нестыковки и неточности, которые потом, во время стройки, вылезают в виде дополнительных затрат для Заказчика и являются проблемной и стрессовой частью всего процесса реализации объекта. На этом разделе экономить нельзя."
						>AP</button>
            <div class="node_2"></div>
						<div class="node_2-1"></div>

            <div class="fork-m__btn">
						<button 
										value="Отопление, вентиляция и кондиционирование"
										data-message="Раздел ОВиК из инженерных проектов делается первым, так как в нем отражены самые массивные коммуникации и их расположение и вообще возможность прокладки в том или ином месте, что напрямую влияет на вынужденную корректировку дизайна и технологии, и запускает череду переделок, в том числе и проекта АР. В целях сохранения времени и денег, часто предварительные планы проекта ОВиК выполняются на стадии разработки Технологии и Дизайна, чтобы проработать все основные моменты. Благодаря этому, дальнейшее проектирование продвигается без глобальных правок.
										">ОВиК</button>

                    <button 
										value="Водоснабжение и канализация"
										data-message="Раздел ВК разрабатывается после согласования раздела АР. Важно оптимально развести трубы бытовой и технической канализации. В некоторых случаях, необходимо спроектировать их так, чтобы избежать устройства пандуса в технологической зоне и учесть все нюансы технологии и бытовых нужд ресторана."
										>ВК</button>

                    <button 
										value="Структурированные кабельные системы"
										data-message="Раздел СКС разрабатывается на основе АР и включает в себя звук, видеонаблюдение, видеотрансляции, бесшовный интернет и компьютерно-кассовое оборудование."
										>СКС</button>

                    <button 
										value="Электроснабжение и электроосвещение"
										data-message="Раздел ЭОМ проектируется последним, так как он концентрирует в себе все исходные данные, которые возникли в процессе проектирования не только Дизайна и Технологии, но и последующих разделов проекта, по которым возникла необходимость в электроэнергии. Данный раздел должен завершать основное проектирование."
										>ЭОМ</button>

                    <button 
										value="Конструкции металлические"
										data-message="Раздел КМ проектируется в том случае, если в ресторане планируются несущие конструкции из металла, такие как антресольный этаж или лестница на металлическом каркасе."
										>KM</button>
            </div>
        </div>
    </div>
    <img class="shema__down" src="/assets/img/icon/down.svg">

    <!-------------------- СMЕТА ----------------------------->
    <div class="sh-mob__item">
        <h1>Смета</h1>
        <h2>Честные смены</h2>
        <h2>Подсчёт всего и сразу</h2>
    </div>
    <img class="shema__down" src="/assets/img/icon/down.svg">

    <!------------------------- СМР --------------------->
    <div class="sh-mob__item">
        <h1>СМР</h1>
        <h2>Выполнение всех работ согласно проекту</h2>
        <h2>Инженеры и проектировщики</h2>
        <h2>Квалифицированные строители</h2>
    </div>
    <img class="shema__down" src="/assets/img/icon/down.svg">

    <!----------------------- ГАРАНТИЯ ------------------------->
    <div class="sh-mob__item">
        <h1>Гарантийное обслуживание</h1>
        <h2>1 год сервисного обслуживания</h2>
        <h2>Постгарантийное обслуживание на договорных условиях</h2>
    </div>

    <div class="sh-mob__banner" id="banner">
        <h1 id="banner-text"></h1>
        <h2 id="banner-title"></h2>
    </div>

</div>



<!-----------------------PC----------------------------------->
<div class="sh">

    <!----------------- АНАЛИЗ ------------------------------>
    <div class="sh__item">
        <h1>Анализ Т.У.</h1>
        <h2>Сбор данных</h2>
        <h2>Технических условий</h2>
    </div>
    <img class="sh__down " src="/assets/img/icon/right.svg">

    <!----------------------- ТЕХНОЛОГИЯ ------------------>
    <div class="sh__item sh__teh">
        <h1>Технология <br> Дизайня</h1>
        <h2>Разработка технологий</h2>
        <h2> Дизайн порект</h2> 
    </div>
		<img class="sh__down down-proj" src="/assets/img/icon/right-white.svg">

    <!------------------ ПРОЕКТИРОВАНИЕ -------------------->
    <div class="sh__item item-proj">
        <h1>Проектирование <br> </h1>
        <img class="sh__img" src="/assets/img/icon/sh.svg" alt="">
        <div class="sh__fork">
					<div class="sh__fork-title">
						<!-- <a href="../pages/tehno.php"><h1>Технологи</h1></a>
						<a href="../pages/design.php"><h1>Дизайн</h1></a> -->
					</div>
					<div class="sh__node_1-1"></div>
					<div class="sh__node_1"></div>
					<button class="AR" 
						value='Архитектурные решения' 
						data-message="Раздел АР разрабатывается сразу после разработки технологического и дизайн-проекта, он объединяет два этих раздела в один, прорабатываются плоскости сопряжения Дизайна и Технологии, накладываются планы, проверяются размеры, выявляются наложения, дорабатываются узлы, разрезы, прорисовываются дополнительные технические планы.
						В итоге раздел АР объединяет все решения и является одним и единым техническим заданием на проектирование инженерных разделов. Без его создания каждый проектировщик инженерных разделов сам объединяет все планы и у всех это получается по-разному, соответственно, копятся нестыковки и неточности, которые потом, во время стройки, вылезают в виде дополнительных затрат для Заказчика и являются проблемной и стрессовой частью всего процесса реализации объекта. На этом разделе экономить нельзя.">AP
					</button>
					<div class="sh__node_2"></div>
					<div class="sh__node_2-1"></div>

            <div class="sh__fork-btn">
                    <button 
										value="Отопление, вентиляция и кондиционирование"
										data-message="Раздел ОВиК из инженерных проектов делается первым, так как в нем отражены самые массивные коммуникации и их расположение и вообще возможность прокладки в том или ином месте, что напрямую влияет на вынужденную корректировку дизайна и технологии, и запускает череду переделок, в том числе и проекта АР. В целях сохранения времени и денег, часто предварительные планы проекта ОВиК выполняются на стадии разработки Технологии и Дизайна, чтобы проработать все основные моменты. Благодаря этому, дальнейшее проектирование продвигается без глобальных правок.
										">ОВиК</button>

                    <button 
										value="Водоснабжение и канализация"
										data-message="Раздел ВК разрабатывается после согласования раздела АР. Важно оптимально развести трубы бытовой и технической канализации. В некоторых случаях, необходимо спроектировать их так, чтобы избежать устройства пандуса в технологической зоне и учесть все нюансы технологии и бытовых нужд ресторана."
										>ВК</button>

                    <button 
										value="Структурированные кабельные системы"
										data-message="Раздел СКС разрабатывается на основе АР и включает в себя звук, видеонаблюдение, видеотрансляции, бесшовный интернет и компьютерно-кассовое оборудование."
										>СКС</button>

                    <button 
										value="Электроснабжение и электроосвещение"
										data-message="Раздел ЭОМ проектируется последним, так как он концентрирует в себе все исходные данные, которые возникли в процессе проектирования не только Дизайна и Технологии, но и последующих разделов проекта, по которым возникла необходимость в электроэнергии. Данный раздел должен завершать основное проектирование."
										>ЭОМ</button>

                    <button 
										value="Конструкции металлические"
										data-message="Раздел КМ проектируется в том случае, если в ресторане планируются несущие конструкции из металла, такие как антресольный этаж или лестница на металлическом каркасе."
										>KM</button>
            </div>
        </div>
    </div>
		<img class="sh__down" src="/assets/img/icon/right.svg">

    <!-------------------- СMЕТА ----------------------------->
    <div class="sh__item">
        <h1>Смета</h1>
					<h2>Честные смены</h2>
					<h2>Подсчёт всего и сразу</h2>
    </div>
		<img class="sh__down" src="/assets/img/icon/right.svg">

    <!------------------------- СМР --------------------->
    <div class="sh__item">
        <h1>СМР</h1>
        <h2>Выполнение работ согласно проекту</h2>
        <h2>Инженеры и проектировщики</h2>
        <h2>Квалифицированные строители</h2>
    </div>
    <img class="sh__down" src="/assets/img/icon/right.svg">

    <!----------------------- ГАРАНТИЯ ------------------------->
    <div class="sh__item sh__gar">
        <h1>Гарантийное обслуживание</h1>
        <h2>1 год сервисного обслуживания</h2>
        <h2>Постгарантийное обслуживание <br>на договорных условиях</h2>
    </div>

    <div class="sh__banner" id="sh__banner">
				<div class="close__banner-con">
					<img  class="close__banner" src="../assets/img/icon/banner-close.svg" alt="">
				</div>
				<h1 id="sh__banner-text"></h1>
        <h2 id="sh__banner-title"></h2>
    </div>

</div>





