<!DOCTYPE html>
<html lang="ru">

<!-- HEAD -->
<head>
	<meta charset="UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0">
	<meta name="format-detection	" content="telephone=no">
	<meta name="description" content="Cитистрой. Дизайн, проектирование и ремонт коммерческих помещений">
	<title>Контакты</title>

		<!-- link -->
		<link rel="stylesheet" href="../css/style.css">
		<link rel="stylesheet" href="../css/shema.css">
		<link rel="stylesheet" href="../css/media.css">
		<link rel="stylesheet" href="../css/case.css">
		<link rel="stylesheet" href="../css/modal.css">
		<link rel="stylesheet" href="../css/carts.css">
		<link rel="stylesheet" href="../css/font.css">	
		<link rel="stylesheet" href="../css/more.css">
		<link rel="stylesheet" href="../css/preloader.css">

		<script defer src="../js/main.js"></script>
		<script defer src="../js/modal.js"></script>
		<script src="../libs/jquery-3.7.1.min.js"></script>
		<script defer src="../libs/inputmask.min.js"></script>
		<script defer src="../libs/just-validate3.3.3.min.js"></script>
		<script defer src="../js/script-new.js"></script>
		<script defer src="https://unpkg.com/@dotlottie/player-component@latest/dist/dotlottie-player.mjs" type="module"></script> 
		<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.css" />
		<script src="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.js"></script>
		<script src="https://cdnjs.cloudflare.com/ajax/libs/hammer.js/2.0.8/hammer.min.js"></script>
		

	
	<!-- OpenGraph -->
	<meta property="og:type" content="website" />
	<meta property="og:url" content="https:" />
	<meta property="og:title" content="Дизайн, проектирование и ремонт коммерческих помещений"/>
	<meta property="og:description" content="Главная" />
	<meta property="og:image" content="../assets/img/cart/main.jpg" />
	<!-- telegram_image1x1 -->
	<meta name="twitter:card" content="../assets/img/cart/main.jpg" />
	<!-- SEO -->
	<meta name="keywords" content="теги СЕО">
	<!-- fav -->
	<link type="image/x-icon" href="/assets/img/icon/fav.ico" rel="shortcut icon">
	<link type="Image/x-icon" href="/assets/img/icon/fav.ico" rel="icon">
</head>
<!-- PRELOADER -->
<?php
	include('../components/preloader.php')
?>
<!-- HEADER -->
<?php
	include('../components/header.php')
?>

<style>
	.menu__main > li:nth-child(7) > a {
		color: #28bbff;
		font-weight: 300;
	}
	.menu-mob_main > li:nth-child(7) > a {
		color: #28bbff;
		font-weight: 300;
	}
</style>

<body>
	<div class="assent-con">
		<div class="assent">
			<h1>СОГЛАСИЕ
			посетителя сайта на обработку персональных данных</h1>
			<h2>Настоящим я, во исполнение требований Федерального закона от 27.07.2006 г. № 152-ФЗ «О
				персональных данных» (с изменениями и дополнениями) свободно, своей волей и своем интересе,
				а также подтверждая свою дееспособность, даю свое согласие <span>Общество с ограниченной  ответственностью «СитиСтрой»
				ИНН: 7730212956, место нахождения: Россия, Москва, Береговой проезд, 7</span> (далее – Общество), сайт Общества: <a href="/index.php"><span>https://www.----.ru<span></a> на обработку
				своих персональных данных со следующими условиям:
				1. Данное Согласие дается на обработку персональных данных, как без использования
				средств автоматизации, так и с их использованием. Согласие дается на обработку следующих
				моих персональных данных: фамилия, имя, отчество; номер телефона (домашний/ сотовый);
				электронная почта; пользовательские данные (сведения о местоположении, тип и версия ОС, тип и
				версия Браузера, тип устройства и разрешение его экрана; источник, откуда пришел на сайт
				пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницы открывает
				и на какие кнопки нажимает пользователь; ip-адрес); данные обо мне, которые станут известны в
				ходе исполнения договоров (в случае заключения договора между мной и Обществом), а также
				иная общедоступная информация обо мне.
				2. Персональные данные не являются общедоступными.
				3. Цель обработки персональных данных: обработка входящих запросов физических лиц с
				целью оказания консультирования по различным вопросам, относящимся к сфере
				предпринимательской деятельности Общества; аналитики действий физического лица на веб-
				сайте и функционирования веб-сайта.
				4. Основанием для обработки персональных данных является статья 24 Конституции
				Российской Федерации; статья 6 Федерального закона № 152-ФЗ «О персональных данных»;
				настоящее Согласие посетителя сайта на обработку персональных данных.
				5. В ходе обработки с персональными данными будут совершены следующие действия: сбор,
				запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение,
				использование, передача (распространение, предоставление, доступ), блокирование, удаление,
				уничтожение.
				6. Настоящим я уведомлен Обществом, что предполагаемыми пользователями персональных
				данных являются работники Общества, а также лица, привлеченные Обществом на условиях
				гражданско-правового договора.
				7. Я ознакомлен (а), что:
				7.1. настоящее Согласие на обработку моих персональных данных является бессрочным и
				может быть отозвано посредством направления мною в адрес Общества (309511, Белгородская
				область, г. Старый Оскол, м-н Олимпийский д. 62, АСУ) письменного заявления. Датой отзыва
				считается день, следующий за днем вручения Обществу письменного заявления об отзыве
				Согласия пользователя сайта на обработку персональных данных;
				7.2. имею право на доступ к моим персональным данным, требовать уточнения (обновление,
				изменение) моих персональных данных, а также удаления и уничтожения моих персональных
				данных в случае их обработки Обществом, нарушающих мои законные права и интересы,
				законодательство Российской Федерации.
				7.3. в случае отзыва Согласия на обработку персональных данных Общество вправе
				продолжить обработку персональных данных без моего согласия при наличии оснований,
				указанных в пунктах 2.11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального
				закона №152-ФЗ «О персональных данных» от 27.07.2006 г.
				8. Я обязуюсь в случае изменения моих персональных данных, сведений обо мне
				незамедлительно сообщить Обществу, с предоставлением подтверждающих документов.
				9. Настоящим Согласием я подтверждаю, что являюсь субъектом предоставляемых
				персональных данных, а также подтверждаю достоверность предоставляемых данных.
				10. Настоящее Согласие действует все время до момента прекращения обработки
				персональных данных, согласно п. 7.1 Согласия.
			</h2>
		</div>
	</div>

<?php
		include('../components/banner.php')
	?>
</body>

<!-- FOTTER -->
<?php
	include('../components/footer.php')
?>

<!-- MODAL -->
<?php
	include('../components/modal.php')
?>

</html>