<!DOCTYPE html>
<html lang="ru">
<title>Согласие на обработку данных</title>
<!-- HEAD -->
<?php
	include('../components/head.php')
?>
<!-- PRELOADER -->
<?php
	include('../components/preloader.php')
?>
<!-- HEADER -->
<?php
	include('../components/header.php')
?>

<style>
	.menu__main > li:nth-child(7) > a {
		color: #28bbff;
		font-weight: 300;
	}
	.menu-mob_main > li:nth-child(7) > a {
		color: #28bbff;
		font-weight: 300;
	}
</style>

<body>
	<div class="assent-con">
		<div class="assent">
			<h1>СОГЛАСИЕ
			посетителя сайта на обработку персональных данных</h1>
			<h2>Настоящим я, во исполнение требований Федерального закона от 27.07.2006 г. № 152-ФЗ «О
				персональных данных» (с изменениями и дополнениями) свободно, своей волей и своем интересе,
				а также подтверждая свою дееспособность, даю свое согласие <span>Общество с ограниченной  ответственностью «СитиСтрой»
				ИНН: 7730212956, место нахождения: Россия, Москва, Береговой проезд, 7</span> (далее – Общество), сайт Общества: <a href="/index.php"><span>https://www.----.ru<span></a> на обработку
				своих персональных данных со следующими условиям:<br><br>
				<span>1.</span>  Данное Согласие дается на обработку персональных данных, как без использования
				средств автоматизации, так и с их использованием. Согласие дается на обработку следующих
				моих персональных данных: фамилия, имя, отчество; номер телефона (домашний/ сотовый);
				электронная почта; пользовательские данные (сведения о местоположении, тип и версия ОС, тип и
				версия Браузера, тип устройства и разрешение его экрана; источник, откуда пришел на сайт
				пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницы открывает
				и на какие кнопки нажимает пользователь; ip-адрес); данные обо мне, которые станут известны в
				ходе исполнения договоров (в случае заключения договора между мной и Обществом), а также
				иная общедоступная информация обо мне.<br><br>
				<span>2.</span>  Персональные данные не являются общедоступными.<br><br>
				<span>3.</span>  Цель обработки персональных данных: обработка входящих запросов физических лиц с
				целью оказания консультирования по различным вопросам, относящимся к сфере
				предпринимательской деятельности Общества; аналитики действий физического лица на веб-
				сайте и функционирования веб-сайта.<br><br>
				<span>4.</span>  Основанием для обработки персональных данных является статья 24 Конституции
				Российской Федерации; статья 6 Федерального закона № 152-ФЗ «О персональных данных»;
				настоящее Согласие посетителя сайта на обработку персональных данных.<br><br>
				<span>5.</span>  В ходе обработки с персональными данными будут совершены следующие действия: сбор,
				запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение,
				использование, передача (распространение, предоставление, доступ), блокирование, удаление,
				уничтожение.<br><br>
				<span>6.</span>  Настоящим я уведомлен Обществом, что предполагаемыми пользователями персональных
				данных являются работники Общества, а также лица, привлеченные Обществом на условиях
				гражданско-правового договора.<br><br>
				<span>7.</span>  Я ознакомлен (а), что:<br>
				<span>7.1.</span>  настоящее Согласие на обработку моих персональных данных является бессрочным и
				может быть отозвано посредством направления мною в адрес Общества (309511, Белгородская
				область, г. Старый Оскол, м-н Олимпийский д. 62, АСУ) письменного заявления. Датой отзыва
				считается день, следующий за днем вручения Обществу письменного заявления об отзыве
				Согласия пользователя сайта на обработку персональных данных;<br>
				<span>7.2.</span>  имею право на доступ к моим персональным данным, требовать уточнения (обновление,
				изменение) моих персональных данных, а также удаления и уничтожения моих персональных
				данных в случае их обработки Обществом, нарушающих мои законные права и интересы,
				законодательство Российской Федерации.<br>
				<span>7.3.</span>  в случае отзыва Согласия на обработку персональных данных Общество вправе
				продолжить обработку персональных данных без моего согласия при наличии оснований,
				указанных в пунктах 2.11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального
				закона №152-ФЗ «О персональных данных» от 27.07.2006 г.<br>
				<span>8.</span>  Я обязуюсь в случае изменения моих персональных данных, сведений обо мне
				незамедлительно сообщить Обществу, с предоставлением подтверждающих документов.<br>
				<span>9.</span>  Настоящим Согласием я подтверждаю, что являюсь субъектом предоставляемых
				персональных данных, а также подтверждаю достоверность предоставляемых данных.<br>
				<span>10.</span>  Настоящее Согласие действует все время до момента прекращения обработки
				персональных данных, согласно п. 7.1 Согласия.<br>
			</h2>
		</div>
	</div>


</body>

<!-- FOTTER -->
<?php
	include('../components/footer.php')
?>

<!-- MODAL -->
<?php
	include('../components/modal.php')
?>
<!-- BIG-BANNER -->
<?php
	include('../components/big-form.php')
?>
<!-- INFO-BANNER -->
<?php
	include('../components/info-banner.php')
?>

</html>